#This file is autogenerated from CLDR: https://github.com/unicode-cldr/cldr-numbers-modern.git
#Thu Nov 02 15:48:01 MSK 2017
AED=\u1021\u102C\u101B\u1015\u103A\u1012\u1030\u101F\u1019\u103A\u1038
AFN=\u1021\u102C\u1016\u1002\u1014\u103A\u1021\u102C\u1016\u1002\u102B\u1014\u102E
ALL=\u1021\u101A\u103A\u1018\u1031\u1038\u1014\u102E\u1038\u101A\u102C\u1038 \u101C\u102E\u1001\u103A
AMD=\u1021\u102C\u1019\u1031\u1038\u1014\u102E\u1038\u101A\u102C\u1038\u1012\u101B\u1019\u103A\u1038
ANG=\u1014\u101A\u103A\u101E\u102C\u101C\u1014\u103A \u1021\u1014\u103A\u1010\u102E\u101C\u1014\u103A \u1002\u1004\u103A\u1038\u1012\u102B\u1038
AOA=\u1021\u1004\u103A\u1002\u102D\u102F\u101C\u102C \u1000\u1014\u103A\u1007\u102C
ARS=\u1021\u102C\u1002\u103B\u1004\u103A\u1010\u102E\u1038\u1014\u102C\u1038 \u1015\u102E\u1006\u102D\u102F
AUD=\u1029\u1005\u1010\u103C\u1031\u1038\u101C\u103B \u1012\u1031\u102B\u103A\u101C\u102C
AWG=\u1021\u101B\u1030\u1038\u1017\u102C \u1016\u101C\u102D\u102F\u101B\u1004\u103A\u1038
AZN=\u1021\u1007\u102C\u1018\u102D\u102F\u1004\u103A\u1002\u103B\u1014\u103A\u1019\u102C\u1014\u1010\u103A
BAM=\u1018\u1031\u102C\u1037\u1005\u1014\u102E\u1038\u101A\u102C\u1038\u1014\u103E\u1004\u1037\u103A \u101F\u102C\u1007\u102E\u1002\u102D\u102F\u1018\u102E\u1038\u1014\u102C\u1038\u1019\u1010\u103A\u1000\u103A
BBD=\u1018\u102C\u1018\u1031\u1038\u1012\u102E\u101A\u1014\u103A\u1038 \u1012\u1031\u102B\u103A\u101C\u102C
BDT=\u1018\u1004\u103A\u1039\u1002\u101C\u102C\u1038\u1012\u1031\u1037\u101B\u103E\u103A \u1010\u102C\u1000\u102C
BGN=\u1018\u1030\u101C\u103A\u1002\u1031\u1038\u101B\u102E\u1038\u101A\u102C\u1038 \u101C\u1000\u103A\u1016\u103A
BHD=\u1018\u102C\u101B\u102D\u1014\u103A\u1038\u1012\u102E\u1014\u102C\u1038
BIF=\u1018\u1030\u101B\u103D\u1014\u103A\u1012\u102E \u1016\u101B\u1014\u1037\u103A
BMD=\u1018\u102C\u1019\u103C\u1030\u1012\u102B \u1012\u1031\u102B\u103A\u101C\u102C
BND=\u1018\u101B\u1030\u1014\u102D\u102F\u1004\u103A\u1038 \u1012\u1031\u102B\u103A\u101C\u102C
BOB=\u1018\u102D\u102F\u101C\u102E\u1038\u1017\u102E\u1038\u101A\u102C\u1038 \u1018\u102D\u102F\u101C\u102E\u1038\u1017\u102E\u101A\u102C\u1038\u1014\u102D\u102F
BOV=BOV
BRL=\u1018\u101B\u102C\u1007\u102E\u1038 \u101B\u102E\u1038\u101A\u1032
BSD=\u1018\u101F\u102C\u1038\u1019\u102C\u1038 \u1012\u1031\u102B\u103A\u101C\u102C
BTN=\u1018\u1030\u1010\u1014\u103A\u1021\u1036\u1002\u102B\u101C\u103A\u1011\u101B\u1014\u103A
BWP=\u1018\u1031\u102C\u1037\u1006\u103D\u102C\u1014\u102C \u1015\u102F\u101C
BYN=\u1018\u102E\u101C\u102C\u101B\u102F\u1007\u103A \u101B\u1030\u1018\u101A\u103A
BZD=\u1018\u101C\u102D\u1007\u103A \u1012\u1031\u102B\u103A\u101C\u102C
CAD=\u1000\u1014\u1031\u1012\u102B \u1012\u1031\u102B\u103A\u101C\u102C
CDF=\u1000\u103D\u1014\u103A\u1002\u102D\u102F \u1016\u101B\u1014\u1037\u103A
CHE=CHE
CHF=\u1006\u103D\u1005\u103A \u1016\u101B\u1014\u1037\u103A
CHW=CHW
CLF=CLF
CLP=\u1001\u103B\u102E\u101C\u102E \u1015\u102E\u1006\u102D\u102F
CNY=\u1010\u101B\u102F\u1010\u103A \u101A\u103D\u1019\u103A
COP=\u1000\u102D\u102F\u101C\u1036\u1018\u102E\u101A\u102C \u1015\u102E\u1006\u102D\u102F
COU=COU
CRC=\u1000\u102D\u102F\u1037\u1005\u1010\u102C\u101B\u102E\u1000\u102C \u1000\u102D\u102F\u101C\u103D\u1014\u103A
CUC=\u1014\u102D\u102F\u1004\u103A\u1004\u1036\u1001\u103C\u102C\u1038\u1004\u103D\u1031\u101C\u1032\u101C\u103E\u101A\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1000\u103B\u1030\u1038\u1018\u102C\u1038\u1015\u102E\u1006\u102D\u102F
CUP=\u1000\u103B\u1030\u1038\u1018\u102C\u1038 \u1015\u102E\u1006\u102D\u102F
CVE=\u1000\u102D\u1010\u103A\u1015\u103A\u1017\u102C\u1012\u102E \u1021\u1000\u103A\u1005\u103A\u1001\u1030\u1012\u102D\u102F
CZK=\u1001\u103B\u1000\u103A\u1001\u102D\u102F\u101B\u102D\u102F\u1014\u102C
DJF=\u1002\u103B\u102E\u1018\u1030\u1010\u102E \u1016\u101B\u1014\u1037\u103A
DKK=\u1012\u102D\u1014\u103A\u1038\u1019\u1010\u103A \u1001\u101B\u102D\u102F\u100F\u102C
DOP=\u1012\u102D\u102F\u1019\u102E\u1014\u102E\u1000\u1014\u103A \u1015\u102E\u1006\u102D\u102F
DZD=\u1021\u101A\u103A\u101C\u103A\u1002\u103B\u102E\u1038\u101B\u102E\u1038\u101A\u102C\u1038 \u1012\u102E\u1014\u102C
EGP=\u1021\u102E\u1002\u103B\u1005\u103A \u1015\u1031\u102B\u1004\u103A
ERN=\u1021\u102E\u101B\u102E\u1011\u101B\u102E\u1038\u101A\u102C\u1038 \u1014\u102C\u1037\u1001\u103A\u1016\u102C
ETB=\u1021\u102E\u101E\u102E\u101A\u102D\u102F\u1038\u1015\u102E\u1038\u101A\u102C\u1038\u1018\u102E\u1038\u101A\u102C
EUR=\u101A\u1030\u101B\u102D\u102F
FJD=\u1016\u102E\u1002\u103B\u102E \u1012\u1031\u102B\u103A\u101C\u102C
FKP=\u1016\u1031\u102C\u1037\u1000\u101C\u1014\u103A\u1000\u103B\u103D\u1014\u103A\u1038\u1005\u102F \u1015\u1031\u102B\u1004\u103A
GBP=\u1017\u103C\u102D\u1010\u102D\u101E\u103B\u103E \u1015\u1031\u102B\u1004\u103A
GEL=\u1002\u103B\u1031\u102C\u103A\u1002\u103B\u102E\u101A\u102C\u101C\u102C\u1038\u101B\u102E
GHS=\u1002\u102B\u1014\u102C \u1006\u1032\u1012\u102E
GIP=\u1002\u103B\u102E\u1018\u101B\u1031\u102C\u103A\u101C\u103A\u1010\u102C \u1015\u1031\u102B\u1004\u103A
GMD=\u1002\u1019\u103A\u1018\u102E\u101A\u102C \u1012\u102B\u101C\u102C\u1005\u102E
GNF=\u1002\u102E\u1038\u1014\u102E \u1016\u101B\u1014\u1037\u103A
GTQ=\u1002\u103D\u102B\u1010\u102E\u1019\u102C\u101C\u102C \u1001\u1000\u103A\u1007\u1031\u102C\u103A\u101C\u103A
GYD=\u1002\u102D\u102F\u1004\u103A\u101A\u102C\u1014\u102C \u1012\u1031\u102B\u103A\u101C\u102C
HKD=\u101F\u1031\u102C\u1004\u103A\u1000\u1031\u102C\u1004\u103A \u1012\u1031\u102B\u103A\u101C\u102C
HNL=\u101F\u103D\u1014\u103A\u1012\u1030\u1038\u101B\u1015\u103A\u1005\u103A \u101C\u1019\u103A\u1038\u1015\u102E\u101B\u102C
HRK=\u1001\u101B\u102D\u102F\u1021\u1031\u1038\u101B\u103E\u102C\u1038\u1001\u1030\u1038\u1014\u102C
HTG=\u101F\u1031\u1010\u102E\u1002\u1030\u1038\u1021\u1031\u102C\u103A\u1012\u103A
HUF=\u101F\u1014\u103A\u1002\u1031\u101B\u102E\u101A\u1036\u1016\u1031\u102C\u103A\u101B\u1004\u1037\u103A\u1010\u103A
IDR=\u1021\u1004\u103A\u1012\u102D\u102F\u1014\u102E\u1038\u101B\u103E\u102C\u1038 \u101B\u1030\u1015\u102E\u1038\u101A\u102C\u1038
ILS=\u1021\u1005\u1039\u1005\u101B\u1031\u1038\u101B\u103E\u1032\u1000\u101C\u103A\u1021\u101E\u1005\u103A
INR=\u1021\u102D\u1014\u1039\u1012\u102D\u101A \u101B\u1030\u1015\u102E\u1038
IQD=\u1021\u102E\u101B\u1010\u103A \u1012\u102E\u1014\u102C\u1038
IRR=\u1021\u102E\u101B\u1014\u103A\u101B\u102E\u1021\u1031\u102C\u103A\u101C\u103A
ISK=\u1021\u102D\u102F\u1000\u103A\u1005\u101C\u1014\u103A \u1001\u101B\u102D\u102F\u100F\u102C
JMD=\u1002\u103B\u1019\u1031\u1000\u102C \u1012\u1031\u102B\u103A\u101C\u102C
JOD=\u1002\u103B\u1031\u102C\u103A\u1012\u1014\u103A\u1012\u102E\u1014\u102C\u1038
JPY=\u1002\u103B\u1015\u1014\u103A\u101A\u1014\u103A\u1038
KES=\u1000\u1004\u103A\u100A\u102C\u101E\u103B\u103E\u102E\u101C\u1004\u103A
KGS=\u1000\u102C\u1002\u103B\u1005\u1039\u1005\u1010\u1014\u103A \u1006\u1031\u102C\u103A\u1019\u103A
KHR=\u1000\u1019\u1039\u1018\u1031\u102C\u1012\u102E\u1038\u101A\u102C\u1038 \u101B\u102E\u1038\u101A\u1032
KMF=\u1000\u102D\u102F\u1019\u102D\u102F\u101B\u102D\u102F\u1005\u103A \u1016\u101B\u1014\u1037\u103A
KPW=\u1019\u103C\u1031\u102C\u1000\u103A\u1000\u102D\u102F\u101B\u102E\u1038\u101A\u102C\u1038 \u101D\u1019\u103A
KRW=\u1010\u1031\u102C\u1004\u103A\u1000\u102D\u102F\u101B\u102E\u1038\u101A\u102C\u1038 \u101D\u1019\u103A
KWD=\u1000\u1030\u101D\u102D\u1010\u103A\u1012\u102E\u1014\u102C
KYD=\u1000\u1031\u1019\u1014\u103A \u1000\u103B\u103D\u1014\u103A\u1038\u1005\u102F \u1012\u1031\u102B\u103A\u101C\u102C
KZT=\u1000\u102C\u1007\u1000\u103A\u1005\u1010\u1014\u103A \u1011\u102D\u1014\u103A\u1002\u103B\u102E
LAK=\u101C\u102C\u1021\u102D\u102F\u1001\u102D\u1015\u103A
LBP=\u101C\u1000\u103A\u1018\u1014\u103D\u1014\u103A \u1015\u1031\u102B\u1004\u103A
LKR=\u101E\u102E\u101B\u102D\u101C\u1004\u103A\u1039\u1000\u102C \u101B\u1030\u1015\u102E\u1038
LRD=\u101C\u102D\u102F\u1000\u103A\u1018\u1031\u1038\u101B\u102E\u1038\u101A\u102C\u1038 \u1012\u1031\u102B\u103A\u101C\u102C
LSL=LSL
LYD=\u101C\u102E\u1017\u103B\u102C \u1012\u102E\u1014\u102C
MAD=\u1019\u102D\u102F\u101B\u102D\u102F\u1000\u102D\u102F \u1012\u101B\u1019\u103A
MDL=\u1019\u1031\u102C\u101C\u103A\u1012\u102D\u102F\u1017\u102C\u101C\u101A\u103A\u1021\u102D\u102F
MGA=\u1019\u102C\u101C\u102C\u1002\u102B\u1005\u102E \u1021\u101B\u102E\u101B\u101B\u102E
MKD=\u1019\u1000\u103A\u1005\u102E\u1012\u102D\u102F\u1038\u1014\u102E\u1038\u101A\u102C\u1038 \u1012\u102E\u1014\u102C
MMK=\u1019\u103C\u1014\u103A\u1019\u102C\u1000\u103B\u1015\u103A
MNT=\u1019\u103D\u1014\u103A\u1002\u102D\u102F\u1038\u101C\u102E\u1038\u101A\u102C\u1038\u1011\u1030\u1038\u1002\u101B\u1001\u103A
MOP=\u1019\u1000\u102C\u1021\u102D\u102F\u1015\u102B\u1010\u102C\u1038\u1000\u102C\u1038
MRO=\u1019\u1031\u102C\u103A\u101B\u102E\u1010\u1031\u1038\u1014\u102E\u1038\u101A\u102C\u1038 \u1021\u1030\u1002\u102E\u1038\u101A\u102C
MUR=\u1019\u1031\u102C\u101B\u1005\u103A\u101B\u103E \u101B\u1030\u1015\u102E\u1038
MVR=\u1019\u1031\u102C\u103A\u101C\u103A\u1012\u102D\u102F\u1000\u103A\u101B\u1030\u1038\u1016\u102E\u101B\u102C
MWK=\u1019\u102C\u101C\u102C\u101D\u102E\u1001\u103D\u102B\u1038\u1001\u103B\u102C
MXN=\u1019\u1000\u1039\u1000\u1006\u102E\u1000\u102D\u102F \u1015\u102E\u1006\u102D\u102F
MXV=MXV
MYR=\u1019\u101C\u1031\u1038\u101B\u103E\u102C\u1038 \u101B\u1004\u103A\u1038\u1002\u1005\u103A
MZN=\u1019\u102D\u102F\u1007\u1019\u103A\u1018\u1005\u103A \u1019\u1000\u103A\u1010\u102E\u1001\u101A\u103A\u101C\u103A
NAD=\u1014\u1019\u102E\u1038\u1018\u102E\u1038\u101A\u102C\u1038 \u1012\u1031\u102B\u103A\u101C\u102C
NGN=\u1014\u102D\u102F\u1004\u103A\u1002\u103B\u102E\u1038\u101B\u102E\u1038\u101A\u102C\u1038\u1014\u102D\u102F\u1004\u103A\u1038\u101B\u102C
NIO=\u1014\u102E\u1000\u102C\u101B\u102C\u1002\u103D\u102B \u1001\u102D\u102F\u1038\u1012\u102D\u102F\u1018\u102C
NOK=\u1014\u1031\u102C\u103A\u101D\u1031 \u1001\u101B\u102D\u102F\u100F\u102C
NPR=\u1014\u102E\u1015\u1031\u102B \u101B\u1030\u1015\u102E\u1038
NZD=\u1014\u101A\u1030\u1038\u1007\u102E\u101C\u1014\u103A \u1012\u1031\u102B\u103A\u101C\u102C
OMR=\u1021\u102D\u102F\u1019\u1014\u103A\u101B\u102E\u1021\u1031\u102C\u103A\u101C\u103A
PAB=\u1015\u1014\u102C\u1038\u1019\u102C\u1038 \u1018\u101C\u103A\u1018\u102D\u102F\u1038\u1021\u102C
PEN=\u1015\u102E\u101B\u1030\u1038 \u1006\u102D\u102F\u1038\u101C\u103A
PGK=\u1015\u102B\u1015\u1030\u1021\u102C \u1014\u101A\u1030\u1038\u1002\u102E\u1014\u102E \u1001\u102E\u1038\u1014\u102C
PHP=\u1016\u102D\u101C\u1005\u103A\u1015\u102D\u102F\u1004\u103A \u1015\u102E\u1006\u102D\u102F
PKR=\u1015\u102B\u1000\u1005\u1039\u1005\u1010\u1014\u103A \u101B\u1030\u1015\u102E\u1038
PLN=\u1015\u102D\u102F\u101C\u1014\u103A\u1007\u101C\u1031\u102C\u1037\u1010\u102E
PYG=\u1015\u102B\u101B\u102C\u1002\u103D\u1031\u1038\u1002\u103D\u102B\u1038\u1021\u103A\u1014\u102E\u1038
QAR=\u1000\u102C\u1010\u102C\u101B\u102E\u1021\u1031\u102C\u103A\u101C\u103A
RON=\u101B\u102D\u102F\u1019\u1031\u1038\u1014\u102E\u1038\u101A\u102C\u1038\u101C\u101A\u103A\u1021\u102D\u102F
RSD=\u1006\u102C\u1038\u1018\u102E\u1038\u101A\u102C\u1038\u1012\u101A\u103A\u1014\u102C\u1038
RUB=\u101B\u102F\u101B\u103E \u101B\u1030\u1018\u101A\u103A
RWF=\u101B\u101D\u1014\u103A\u1012\u102B \u1016\u101B\u1014\u1037\u103A
SAR=\u1006\u1031\u102C\u103A\u1012\u102E\u1021\u102C\u101B\u1031\u1038\u1017\u102E\u1038\u101A\u102C\u1038\u101B\u102E\u101A\u1031\u102C\u103A\u101C\u103A
SBD=\u1006\u1031\u102C\u103A\u101C\u1019\u103D\u1014\u103A\u1000\u103B\u103D\u1014\u103A\u1038\u1005\u102F \u1012\u1031\u102B\u103A\u101C\u102C
SCR=\u1006\u1031\u1038\u101B\u103E\u1032 \u101B\u1030\u1015\u102E\u1038
SDG=\u1006\u1030\u1012\u1014\u103A \u1015\u1031\u102B\u1004\u103A
SEK=\u1006\u103D\u102E\u1012\u1004\u103A \u1001\u101B\u102D\u102F\u100F\u102C
SGD=\u1005\u1004\u103A\u1039\u1000\u102C\u1015\u1030 \u1012\u1031\u102B\u103A\u101C\u102C
SHP=\u1005\u102D\u1014\u1037\u103A\u101F\u101A\u103A\u101C\u101A\u103A\u1014\u102C \u1015\u1031\u102B\u1004\u103A
SLL=\u1006\u102E\u101A\u102C\u101B\u102C\u101C\u102E\u101A\u103D\u1014\u103A\u1038 \u101C\u102E\u1021\u102D\u102F\u1014\u102E
SOS=\u1006\u102D\u102F\u1019\u102C\u101C\u102E\u101E\u103B\u103E\u102E\u101C\u1004\u103A
SRD=\u1006\u1030\u101B\u102E\u1014\u1019\u103A\u1038 \u1012\u1031\u102B\u103A\u101C\u102C
SSP=\u1010\u1031\u102C\u1004\u103A\u1006\u1030\u1012\u1014\u103A\u1015\u1031\u102B\u1004\u103A
STD=\u1006\u1031\u102C\u1004\u103A\u1010\u1030\u1019\u1031\u1038\u1014\u103E\u1004\u1037\u103A \u1015\u101B\u1004\u103A\u1005\u102E\u1015\u102E \u1012\u102D\u102F\u1018\u101B\u102C
SVC=SVC
SYP=\u1006\u102E\u1038\u101B\u102E\u1038\u101A\u102C\u1038 \u1015\u1031\u102B\u1004\u103A
SZL=\u1006\u103D\u102C\u1007\u102E\u101C\u1014\u103A \u101C\u102E\u101C\u1014\u103A\u1038\u1002\u102E\u1014\u102E
THB=\u1011\u102D\u102F\u1004\u103A\u1038\u1018\u1010\u103A
TJS=\u1010\u102C\u1002\u103B\u1005\u103A\u1000\u1005\u1039\u1005\u1010\u1014\u103A \u1006\u102D\u102F\u1019\u102D\u102F\u1014\u102E
TMT=\u1010\u102C\u1037\u1001\u103A\u1019\u1004\u103A\u1014\u1005\u1039\u1005\u1010\u1014\u103A \u1019\u102C\u1014\u1010\u103A
TND=\u1010\u1030\u1014\u102E\u1038\u101B\u103E\u102C\u1038 \u1012\u102E\u1014\u102C
TOP=\u1010\u103D\u1014\u103A\u1002\u102B\u1017\u1014\u103A\u1002\u102B
TRY=\u1010\u1030\u101B\u1000\u102E \u101C\u102D\u102F\u1004\u103A\u101B\u102C
TTD=\u1011\u101B\u102E\u1014\u102E\u1012\u1010\u103A\u1014\u103E\u1004\u1037\u103A \u1010\u102D\u102F\u1018\u1000\u103A\u1002\u102D\u102F \u1012\u1031\u102B\u103A\u101C\u102C
TWD=\u1011\u102D\u102F\u1004\u103A\u101D\u1019\u103A \u1012\u1031\u102B\u103A\u101C\u102C\u1021\u101E\u1005\u103A
TZS=\u1010\u1014\u103A\u1007\u1014\u103A\u1038\u1014\u102E\u1038\u101A\u102C\u1038\u101E\u103B\u103E\u102E\u101C\u1004\u103A
UAH=\u101A\u1030\u1000\u101B\u102D\u1014\u103A\u1038 \u101F\u102E\u101B\u102E\u1017\u1004\u103A\u1038\u100A\u102C\u1038
UGX=\u101A\u1030\u1002\u1014\u103A\u1038\u1012\u102B\u1038 \u101E\u103B\u103E\u102E\u101C\u1004\u103A
USD=\u1021\u1019\u1031\u101B\u102D\u1000\u1014\u103A \u1012\u1031\u102B\u103A\u101C\u102C
USN=\u1021\u1019\u1031\u101B\u102D\u1000\u1014\u103A \u1012\u1031\u102B\u103A\u101C\u102C (\u1014\u1031\u102C\u1000\u103A\u1014\u1031\u1037)
UYI=UYI
UYU=\u1025\u101B\u102F\u1002\u103D\u1031\u1038\u1015\u102E\u1006\u102D\u102F
UZS=\u1025\u1007\u1018\u1000\u103A\u1000\u1005\u1039\u1005\u1010\u1014\u103A \u1006\u1031\u102C\u103A\u1019\u103A
VEF=\u1017\u1004\u103A\u1014\u102E\u1007\u103D\u1032\u101C\u102C\u1038 \u1018\u102D\u102F\u101C\u102E\u1017\u102C
VND=\u1017\u102E\u101A\u1000\u103A\u1014\u1019\u103A \u1012\u1031\u102B\u1004\u103A
VUV=\u1017\u1014\u103D\u102C\u1038\u1010\u1030 \u1017\u102C\u1038\u1011\u1030
WST=\u1006\u1019\u102D\u102F\u1021\u102C\u1038 \u1011\u102C\u1038\u101C\u102C
XAF=\u1000\u1004\u103A\u1019\u101B\u103D\u1014\u103A\u1038\u1016\u101B\u1014\u1037\u103A
XAG=\u1004\u103D\u1031
XAU=\u101B\u103D\u103E\u1031
XBA=XBA
XBB=\u1025\u101B\u1031\u102C\u1015\u1004\u103D\u1031\u1000\u103C\u1031\u1038\u1005\u1036\u1014\u1005\u103A
XBC=XBC
XBD=XBD
XCD=\u1021\u101B\u103E\u1031\u1037\u1000\u102C\u101B\u1005\u103A\u1018\u102E\u101A\u1036\u1012\u1031\u102B\u103A\u101C\u102C
XDR=\u1021\u1011\u1030\u1038\u1011\u102F\u1010\u103A\u101A\u1030\u1001\u103D\u1004\u1037\u103A
XOF=\u1016\u101B\u1014\u1037\u103A
XPD=XPD
XPF=CFP \u1016\u101B\u1014\u1037\u103A
XPT=\u1015\u101C\u1000\u103A\u1010\u102E\u1014\u1019\u103A
XSU=XSU
XTS=\u1005\u1019\u103A\u1038\u101E\u1015\u103A \u1004\u103D\u1031\u1000\u103C\u1031\u1038 \u1000\u102F\u1012\u103A
XUA=XUA
XXX=\u1019\u101E\u102D\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A\u1019\u101B\u103E\u102D\u101E\u1031\u102C\u1004\u103D\u1031\u1000\u103C\u1031\u1038
YER=\u101A\u102E\u1019\u1004\u103A\u101B\u102E\u1021\u1031\u102C\u103A\u101C\u103A
ZAR=\u1010\u1031\u102C\u1004\u103A\u1021\u1016\u101B\u102D\u1000 \u101B\u1014\u103A\u1038
ZMW=\u1007\u1004\u103A\u1018\u102C\u1018\u103D\u1031\u1001\u103D\u102B\u1038\u1001\u103B\u102C
ZWL=ZWL
